[
  {
      "id" : 1,
    "name": "Enano (Dwarf)",
    "description": "<p><em>Tu personaje enano tiene una serie de características innatas, parte indisoluble de la naturaleza de su raza.</em></p><p>Mejora de Característica. Tu puntuación de Constitución aumenta en 2.</p><p>Edad. Los enanos alcanzan la madurez a la misma edad que los humanos, pero se les considera jóvenes hasta los cincuenta años. Viven, de media, unos trescientos cincuenta años.</p><p><strong>Alineamiento. </strong>La mayoría de los enanos son legales, pues creen firmemente en los beneficios de una sociedad bien estructurada. Además, también tienden a ser buenos, ya que poseen un fuerte sentido del juego limpio y creen que todos merecen compartir los frutos de un orden justo.</p><p><strong>Tamaño. </strong>Los enanos miden entre 4 y 5 pies de altura y pesan unas 150 libras de media. Eres de tamaño Mediano.</p><p><strong>Velocidad.</strong> Tu velocidad caminando base es de 25 pies. Esta velocidad no se reduce por llevar armadura pesada.</p><p><strong>Visión en la Oscuridad. </strong>Acostumbrado a la vida bajo tierra, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p><p><strong>@Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Resistencia Enana}</strong> Tienes ventaja en las tiradas de salvación contra veneno y posees resistencia al daño de veneno (como se explica en el capítulo 9: &ldquo;Combate&rdquo;).</p><p><strong>Entrenamiento de Combate Enano. </strong>Eres competente con hachas de guerra, hachas de mano, martillos de guerra y martillos ligeros. Competencia con Herramientas. Eres competente con las herramientas de artesano que elijas de entre las siguientes: herramientas de albañil, herramientas de herrero o suministros de cervecero.</p><p><strong>@Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]{Afinidad con la Piedra}</strong> Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con el origen de un trabajo en piedra, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p><p><strong>Idiomas. </strong>Puedes hablar, leer y escribir en común y enano. El idioma enano está lleno de consonantes duras y sonidos guturales, y estas peculiaridades se traslucen en la forma que tienen los enanos de pronunciar cualquier otro lenguaje que conozcan</p>",
    "image" : ""
  },
  {
      "id" : 2,
    "name": "Elfo (Elf)",
    "description": "<p><em>Tu personaje elfo posee una gran variedad de capacidades innatas, que son el fruto de miles de años de sofisticación élfica.</em></p><p><strong>Mejora de Característica.</strong> Tu puntuación de Destreza aumenta en 2.</p><p><strong>Edad.</strong> Aunque los elfos alcanzan la madurez aproximadamente a la misma edad que los humanos, la concepción de la mayoría de edad de los elfos va más allá del crecimiento e incluye la experiencia vital. Los elfos suelen llegar a la edad adulta y recibir su nuevo nombre tras unos cien años y pueden llegar a vivir hasta setecientos cincuenta.</p><p><strong>Alineamiento.</strong> Los elfos aman la libertad, la variedad y la expresión personal, por lo que tienden hacia los aspectos más beneficiosos del caos. Valoran y protegen la libertad, tanto la suya como la de los demás, y la mayoría suelen ser buenos. Los drows son una excepción; su exilio al Underdark les ha hecho sanguinarios y peligrosos. La mayoría de los drows son malvados.</p><p><strong>Tamaño.</strong> Los elfos miden entre poco menos de 5 pies y algo más de 6 pies de altura y son esbeltos. Eres de tamaño Mediano.</p><p><strong>Velocidad. </strong>Tu velocidad caminando base es de 30 pies.</p><p><strong>Visión en la Oscuridad.</strong> Acostumbrado a la penumbra de los bosques y el cielo nocturno, puedes ver bien en la oscuridad o con poca luz. Hasta a un máximo de 60 pies, eres capaz de ver con luz tenue como si hubiera luz brillante y en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p><p><strong>Sentidos Agudos.</strong> Eres competente en la habilidad Percepción.</p><p><strong>@Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Linaje Feérico}</strong> Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p><p><strong>Trance.</strong> Los elfos no necesitan dormir. Meditan profundamente, en un estado semiconsciente, durante 4 horas al día. La palabra en común para referirse a esta meditación es &ldquo;trance&rdquo;. Mientras meditas, experimentas algo parecido a sueños, que en realidad son ejercicios mentales que se han vuelto automáticos tras años de práctica. Este trance es suficiente para obtener los mismos beneficios que un humano recibe de 8 horas de sueño.</p><p><strong>Idiomas.</strong> Puedes hablar, leer en común y elfo. El idioma elfo es fluido, con entonaciones sutiles y una gramática compleja. La literatura élfica es rica y variada. y sus canciones y poemas son famosos entre el resto de las razas. Muchos bardos aprenden este idioma para poder añadir baladas élficas a sus repertorios.</p><p><strong>Subraza.</strong> Ancestrales divisiones en el pueblo elfo dieron lugar a tres subrazas principales: altos elfos, elfos de los bosques y elfos oscuros, comúnmente conocidos como drows. Escoge una de las tres. En algunos mundos estas subrazas están divididas en aún más tipos (como los elfos solares y lunares de los Reinos Olvidados), así que, si quieres, puedes elegir una subraza más concreta.</p>",
    "image" : ""
  },
  {
      "id" : 3,
    "name": "Mediano (Halfling)",
    "description": "<p><em>Tu personaje mediano tiene una serie de atributos en común con todos los otros miembros de su raza.</em></p><p><strong>Mejora de Característica.</strong> Tu puntuación de Destreza aumenta en 2.</p><p><strong>Edad.</strong> Los medianos alcanzan la edad adulta a los veinte años y suelen vivir hasta mediados de su segundo siglo.</p><p><strong>Alineamiento.</strong> La mayoría de los medianos son legales buenos. Lo normal es que sean amables y de buen corazón, odian ver sufrir a otros y no toleren la opresión. También son muy ordenados y tradicionales, apoyándose en su comunidad y la comodidad que les proporcionan las viejas costumbres.</p><p><strong>Tamaño.</strong> Los medianos miden unos 3 pies de altura y pesan unas 40 libras. Eres de tamaño Pequeño.</p><p><strong>Velocidad.</strong> Tu velocidad caminando base es de 25 pies.</p><p><strong>@Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Afortunado}</strong> Cuando saques un 1 en el dado al hacer una tirada de ataque, prueba de característica o tirada de salvación, puedes volver a tirar el dado, pero tendrás que utilizar el resultado nuevo.</p><p><strong>@Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Valiente}</strong> Posees ventaja en las tiradas de salvación para evitar ser asustado.</p><p><strong>@Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Agilidad de Mediano}</strong> Puedes moverte a través del espacio ocupado por una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p><p><strong>Idiomas.</strong> Puedes hablar, leer y escribir en común y mediano. El idioma de los medianos no es secreto, pero estos son reticentes a compartirlo con otros. Escriben poco, por lo que no tienen una gran producción literaria. No obstante, su tradición oral es muy rica. Prácticamente todos los medianos hablan común para poder comunicarse con los que viven junto a ellos o en los lugares por los que viajan.</p><p>Subraza. Los dos tipos principales de medianos, los piesligeros y los robustos, están estrechamente emparentados y no son verdaderas subrazas. Escoge una de las dos.</p>",
    "image" : ""
  },
  {
      "id" : 4,
    "name": "Humano (Human)",
    "description": "<p><em>Es difícil generalizar en lo que a la humanidad respecta, pero tu personaje humano posee los siguientes atributos.</em></p><p><strong>Mejora de Característica. </strong>Todas tus puntuaciones de característica aumentan en 1. Edad. Alcanzan la madurez poco antes de los veinte años y viven menos de un siglo.</p><p><strong>Alineamiento.</strong> Los humanos no tienen tendencia a ningún alineamiento en particular. Entre ellos puede encontrarse tanto lo mejor como lo peor.</p><p><strong>Tamaño. </strong>La altura y complexión de los humanos varían enormemente de un individuo a otro, midiendo entre un poco menos de 5 pies y algo más de 6 pies de altura. Independientemente de cuál sea tu altura concreta, tu tamaño es Mediano.</p><p><strong>Velocidad.</strong> Tu velocidad caminando base es de 30 pies.</p><p><strong>Idiomas. </strong>Puedes hablar, leer y escribir común y un idioma adicional de tu elección. Los humanos normalmente aprenden los idiomas de aquellos con los que se relacionan, aunque sean dialectos poco conocidos. Les gusta adornar su habla con palabras tomadas de otras lenguas: maldiciones orcas, expresiones musicales elfas, términos militares enanos, y así.</p>",
    "image" : ""
  },
  {
      "id" : 5,
    "name": "Dracónido (Dragonborn)",
    "description": "<p><em>Tú herencia dracónica se manifiesta a través de una serie de atributos que compartes con el resto de dracónidos.</em></p><p><strong>Mejora de Característica</strong><strong>.</strong> Tu puntuación de Fuerza aumenta en 2 y tu puntuación de Carisma en 1.</p><p><strong>Edad.</strong> Los dracónidos crecen con celeridad. Pueden caminar horas después de salir del huevo y alcanzan el tamaño y desarrollo intelectual de un niño humano de diez años al llegar a los tres. Ya son adultos con quince años y viven hasta los ochenta.</p><p><strong>Alineamiento</strong><strong>.</strong> Los dracónidos tienden hacia los extremos, decidiendo de forma consciente a qué bando servir en la guerra cósmica entre el bien y el mal, representados por Bahamut y Tiamat, respectivamente. La mayoría son buenos, pero aquellos que se alían con Tiamat pueden ser villanos terribles.</p><table border=\"1\" cellspacing=\"0\"><caption><h4>Linaje Dracónico</h4></caption><thead><tr><td>Dragón</td><td>Tipo de daño</td><td>Ataque de aliento</td></tr></thead><tbody><tr><td>Negro</td><td>Acido</td><td>Línea de 5 por 30 pies. (salvación Des)</td></tr><tr><td>Azul</td><td>Relámpago</td><td>Línea de 5 por 30 pies. (salvación Des)</td></tr><tr><td>Oropel</td><td>Fuego</td><td>Línea de 5 por 30 pies. (salvación Des)</td></tr><tr><td>Bronce</td><td>Relámpago</td><td>Línea de 5 por 30 pies. (salvación Des)</td></tr><tr><td>Cobre</td><td>Acido</td><td>Línea de 5 por 30 pies. (salvación Des)</td></tr><tr><td>Oro</td><td>Fuego</td><td>Cono de 15 pies (salvación Des)</td></tr><tr><td>Verde</td><td>Veneno</td><td>Cono de 15 pies (salvación Con)</td></tr><tr><td>Rojo</td><td>Fuego</td><td>Cono de 15 pies (salvación Des)</td></tr><tr><td>Plata</td><td>Frío</td><td>Cono de 15 pies (salvación Con)</td></tr><tr><td>Blanco</td><td>Frío</td><td>Cono de 15 pies (salvación Con)</td></tr></tbody></table><p><strong> Tamaño. </strong>Los dracónidos son más altos y pesados que los humanos, sobrepasando los 6 pies de altura y pesando de media casi 250 libras (112 kilos). Eres de tamaño Mediano.</p><p><strong>Velocidad</strong><strong>.</strong> Tu velocidad caminando base es de 30 pies.</p><p><strong>Linaje Dracónico</strong><strong>.</strong> Posees la sangre de dragones. Escoge de qué tipo en la tabla &ldquo;linaje dracónico&rdquo;. Tu Ataque de Aliento y Resistencia al Daño vendrán determinadas por el tipo de dragón, tal y como se indica en dicha tabla.</p><p><strong>@Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]{Ataque de Aliento} </strong>Puedes utilizar tu acción para exhalar energía destructora. Tu Linaje Dracónico determina el tamaño, forma y tipo de daño del aliento.</p><p>Cuando uses tu Ataque de Aliento, las criaturas que se encuentren en la zona cubierta por este deberán hacer una tirada de salvación, cuyo tipo viene definido por tu linaje. La CD de esta tirada de salvación es de 8 + tu modificador por Constitución + tu bonificador por competencia. Las criaturas sufrirán [[/r 2d6]] de daño si fallan la tirada o la mitad de ese daño si la superan. El daño aumenta a [[/r 3d6]] cuando alcanzas el nivel 6, a [[/r 4d6]] a nivel 11 y a [[/r 5d6]] a nivel 16.</p><p>Una vez utilizado el Ataque de Aliento, no podrás volver a emplearlo hasta que finalices un descanso corto o largo.</p><p><strong>@Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]{Resistencia al Daño}</strong> Posees resistencia al tipo de daño asociado a tu Linaje Dracónico.</p><p><strong>Idiomas</strong><strong>.</strong> Puedes hablar, leer y escribir en común y dracónico. Se piensa que el dracónico es uno de los idiomas más antiguos y suele emplearse en el estudio de la magia. Resulta áspero a oídos de la mayoría de las criaturas y utiliza muchas consonantes duras y sibilantes.</p>",
    "image" : ""
  },
  {
      "id" : 6,
    "name": "Gnomo (Gnome)",
    "description": "<p><em>Tu personaje gnomo posee una serie de atributos en común con</em> <em>todos los otros miembros de su raza.</em></p><p><strong>Mejora de Característica.</strong> Tu puntuación de Inteligencia aumenta en 2.</p><p><strong>Edad.</strong> Los gnomos alcanzan la madurez al mismo ritmo que los humanos y se espera que la mayoría de ellos se asiente y se comporte como un adulto en torno a los cuarenta años. Pueden vivir entre trescientos cincuenta y quinientos años.</p><p><strong>Alineamiento.</strong> Los gnomos suelen ser buenos. Aquellos que tienden hacia la ley se convierten en sabios, ingenieros, investigadores, eruditos, detectives o inventores. Por su parte, los que prefieren alinearse con el caos acaban siendo juglares, embaucadores, vagabundos o joyeros imaginativos. Los gnomos tienen buen corazón, e incluso los que se dedican al engaño tienden a ser más juguetones que maliciosos.</p><p><strong>Tamaño.</strong> Los gnomos miden entre 3 y 4 pies de altura y pesan unas 40 libras de media. Eres de tamaño Pequeño.</p><p><strong>Velocidad.</strong> Tu velocidad caminando base es de 25 pies Visión en la Oscuridad. Acostumbrado a la vida bajo tierra, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p><p><strong>@Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Astucia Gnoma}</strong> Tienes ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra magia.</p><p><strong>Idiomas.</strong> Puedes hablar, leer y escribir en común y gnomo.</p><p>El idioma gnomo, que se escribe con el alfabeto enano, es famoso por la cantidad de tratados técnicos y catálogos de conocimiento sobre el mundo natural escritos en él.</p><p><strong>Subraza.</strong> En los mundos de D&amp;D pueden encontrarse dos subrazas de gnomos: los gnomos de los bosques y los de las rocas. Escoge una de las dos.</p>",
    "image" : ""
  },
  {
      "id" : 7,
    "name": "Semielfo (Half-Elf)",
    "description": "<p><em>Tu personaje semielfo tiene una serie de aptitudes en común</em> <em>con los elfos, además de algunas exclusivas de los semielfos.</em></p><p><strong>Mejora de Característica.</strong> Tu puntuación de Carisma aumenta en 2 y otras dos puntuaciones de característica de tu educación en 1.</p><p><strong>Edad.</strong> Los semielfos maduran al mismo ritmo que los humanos y alcanzan la edad adulta en torno a los veinte años. No obstante, viven mucho más que los humanos, superando a veces los ciento ochenta años.</p><p><strong>Alineamiento.</strong> Los semielfos comparten la vena caótica de su linaje élfico. Valoran tanto la libertad individual como la creatividad, y no demuestran aprecio por los líderes ni desean seguidores. Les irritan las normas, se molestan con las órdenes de otros y a veces pueden no ser de confianza o, como mínimo, resultar impredecibles. Tamaño. Los semielfos miden más o menos lo mismo que los humanos, entre 5 y 6 pies de alto. Eres de tamaño Mediano.</p><p><strong>Velocidad.</strong> Tu velocidad caminando base es de 30 pies.</p><p><strong>Visión en la Oscuridad.</strong> Debido a tu sangre élfica, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p><p><strong>@Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Linaje Feérico}</strong> Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p><p><strong>Versátil con Habilidades. </strong>Ganas competencia en dos habilidades de tu elección. Idiomas. Puedes hablar, leer y escribir común, elfo y un idioma adicional de tu elección.</p><p><strong> Idiomas. </strong>Puedes hablar, leer y escribir común, elfo y un idioma adicional de tu elección.</p>",
    "image" : ""
  },
  {
      "id" : 8,
    "name": "Semiorco (Half-Orc)",
    "description": "<p>Tu personaje semiorco posee ciertos atributos derivados de su linaje orco.</p><p><strong>Mejora de Característica.</strong> Tu puntuación de Fuerza aumenta en 2 y tu puntuación de Constitución en 1.</p><p><strong>Edad.</strong> Los semiorcos maduran un poco más rápido que los humanos, llegando a la edad adulta en torno a los catorce años. También envejecen visiblemente más deprisa y rara vez viven más de setenta y cinco años.</p><p><strong>Alineamiento. </strong>Los semiorcos han heredado la tendencia hacia el caos de su progenitor orco y no sienten una inclinación especial hacia el bien. Los que han sido criados entre orcos y aspiran a vivir junto a ellos suelen ser malvados.</p><p><strong>Tamaño. </strong>Los semiorcos son ligeramente más altos y corpulentos que los humanos, midiendo desde 5 hasta bastante por encima de 6 pies de altura. Eres de tamaño Mediano.</p><p><strong>Velocidad. </strong>Tu velocidad caminando base es de 30 pies.</p><p><strong>Visión en la Oscuridad. </strong>Debido a tu sangre orca, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p><p><strong>Amenazador. </strong>Eres competente en la habilidad Intimidación.</p><p><strong>@Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Aguante Incansable}</strong> Cuando tus puntos de golpe se reducen a 0 pero no mueres instantáneamente, puedes volver a tener 1 punto de golpe. Una vez utilizado este atributo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p><p><strong>@Compendium[dnd5e.races.0kUsT4sMUOr5FcoX]{Ataques Salvajes}</strong> Cuando hagas un crítico con un ataque con arma cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado por el crítico.</p><p><strong>Idiomas.</strong> Puedes hablar, leer y escribir en común y orco. El orco es un idioma áspero y severo, con consonantes duras. No tiene escritura propia, pero para transcribirlo se usa el alfabeto enano.</p>",
    "image" : ""
  },
  {
      "id" : 9,
    "name": "Tiefling (Tiefling)",
    "description": "<p><em> Todos las tieflings comparten ciertos atributos raciales, fruto de su ascendencia infernal.</em></p><p><strong>Mejora de Característica. </strong>Tu puntuación de Carisma aumenta en 2 y tu puntuación de Inteligencia en 1.</p><p><strong>Edad.</strong> Los tieflings alcanzan la madurez al mismo ritmo que los humanos, pero viven unos pocos años más.</p><p><strong>Alineamiento. </strong>Los tieflings no poseen una tendencia innata hacia el mal, aunque muchos acaban abrazándolo. Malvados o no, su naturaleza independiente les hace inclinarse hacia el alineamiento caótico.</p><p><strong> Tamaño.</strong> Los tieflings son de aproximadamente la misma altura y constitución que los humanos. Eres de tamaño Mediano.</p><p><strong>Velocidad.</strong> Tu velocidad caminando base es de 30 pies.</p><p><strong>Visión en la Oscuridad.</strong> Debido a tu sangre infernal, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p><p><strong>@Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Resistencia Infernal}</strong> Posees resistencia al daño de fuego.</p><p><strong>@Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Linaje Infernal} </strong>Conoces el truco @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{taumaturgia}. Cuando llegas a nivel 3, puedes lanzar el conjuro @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{reprensión infernal} como conjuro de nivel 2 una vez usando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. Cuando alcanzas el nivel 5, eres capaz de lanzar el conjuro @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{oscuridad} una vez empleando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. El Carisma es tu aptitud mágica para estos conjuros.</p><p><strong>Idiomas.</strong> Puedes hablar, leer y escribir en común e infernal.</p>",
    "image" : ""
  }
]